Repository: giellalt/corpus-sme
Catalog: stable/tmx/smj/admin/nordlandfk/mineralstrategi_for_nord_norge_sme.pdf.tmx
Source language: sme
Languages: smj

source: Čoahkkáigeassu
smj: Tjoahkkájgæsos

source: Davvinorgga ráđi višuvdna Davvi-Norgga minerála strategiijain lea ásahut rámmavuogádaga minerála industriijii mii movttiidahttá ja bidjá vuođu ealáhussii mas lea árvolokten ja mii lea gánnáhahtti, mas fitnodagain lea sosiála ja biraslaš ceavzilvuohta alimus dásis.
smj: Nuorttalijvuona ráde la sierra Nuorttalij-Vuona minerálla strategijav dahkam. Dan visjåvnnå la minerállaæládussaj åttjudit birástagáv mij arvusmahttá ja dilev láhtjá æládussaj mij árvojt dahká ja la mávsánis, gånnå viddnudagá li alemus dásen mij guosská sosiála ja birrasa guoddelisvuohtaj.

source: Vuolggasadjin lea ruoná molsašumi čađaheapmi, ja ceavzilis ja ođasmahtti boahtteáigi, mat leat guovddáš doahpagat ON ceavzilvuođaulbmilis bissehit dálkkádatrievdamiid.
smj: Mijá vuodo la ruodná målssom. AN:a guoddelis mihtojs dálkádakrievddamij ganugahttemin li guoddelis ja ådåsmahtte boahtteájgge guovdásj buojkuldagá majt mij tjuovvop.

source: Minerálaealáhus vásiha ahte proseassat mat leat čadnon láhkaortnegiidda mat regulerejit ealáhusa ádjánit guhká.
smj: Minerállaæládus váset mij guosská lágajda ma æládusáv stivrriji de li guhka prosessa.

source: Čoavddus sáhttá leat oktiiheivehit gielddaid plána- ja konsešuvdnaproseassaid buoret, ja ahte ovdamearkka dihte direktoráhta dahje fylkkagielda oktiiheiveha lobiid eará suorgelágaid mielde.
smj: Vejulasj tjoavdos luluj buorebut måsskit pládna- ja konsesjåvnnåprosessav suohkanijn, madi ietjá suorggelágaj loahpádusá aktiduvvi duola degu direktoráhtas jali fylkkasuohkanis.

source: Dát mielddisbuvttášii oppalaš árvvoštallama doaimma váikkuhusain beroškeahttá guđe suorgái gullá.
smj: Návti lulujma suorgij rastá nahkat dåjma vájkkudusájt ållåsabbo árvustallat.

source: Sáhttá maid leat ávkkálaš fátmmastit sosiála analysaid (SIA) go bargá minerálaealáhusa servodatdohkkehemiin, ja stáhtalaš gáibádusaide váikkuhusčielggadusaid sisdoalu dáfus.
smj: Luluj aj ávkken fárruj válldet sosiála analyjsajt (SIA) gå barggá dan vuoksjuj jut sebrudak dåhkkit minerállaæládusáv ja mij guosská stáhta gájbbádusájda sisadnuj gå vájkkudusájt guoradallá.

source: Ealáhusdoaimmat main vuođđun leat minerála riggodagat árbevirolaš sámi guovlluin galget leat ávkkálaččat ja nannet ja ovdánahttit sámi kultuvrra ja báikegottiid. Dákkár doaimmat fertejit eallit ovttas árbevirolaš sámi ealáhusaiguin ja árbevirolaš sámi kulturvuđot ávkkástallamiin, eai ge galgga leat hehttehussan daidda.
smj: Æládusdåjma minerállaressursaj sáme guovlojn galggi sáme kultuvrraj ja bájkijda ávkken ja dajt nannit ja åvddånahttet. Dákkir dåjma galggi dáhpáduvvat avta buohta gå, ja e galga hieredit árbbedábálasj sáme æládusájt ja bierggimav.

source: Galgá álggahuvvot forum boazodolliide ja minerálaealáhussii man ulbmil lea hábmet diehtodokumeantta (white paper) mas leat evttohusat mo galgá gieđahallat mineráladoaimmaid ovdáneami ja ásaheami guovlluide gos lea boazodoallu.
smj: Gæhttjalip sadjásis oadtjot forumav gånnå ællobargge ja minerállaæládus æjvvali dajna ulmijn jut tjálli “white paper” mij gåvvit gåktu minerálladåjmaj åvddånahttemav ja ásadimev galggá giehtadallat dakkir sajijn gånnå la boatsojsujtto.

source: Davvinorgalaš fylkkat sáhttet leat doallogoddin forumii gos boazoguohtunorohagat mat gullet guvlui, Norgga Boazosápmelaččaid Riikkasearvi ja Norsk Bergindustri ráđđádallojit.
smj: Nuorttalijvuona fylka máhtti liehket guossodiddjen dákkir forumij gånnå guoskavasj bájkálasj tjielde, Vuona Ællosámij Rijkkasiebrre ja Norsk Bergindustri rádádaláduvvi.

source: Fylkkagielddat sáhttet maiddá váldit badjelasas rolla ovttas Sámedikkiin ja Norsk Bergindustri:in Minerálalága rievdadeami oktavuođas mii dál lea jođus.
smj: Sámedikke ja Norsk Bergindustrija siegen máhtti aj fylkkasuohkana rållav válldet mij guosská Minerállalága rievddamij mij la jådon.

source: Oahpahusfálaldagat joatkkaskuvllas industriija- ja báktedoaibmasuorggis fertejit nannejuvvot.
smj: Industrija ja bákteásadusáj åhpadusfálaldagá joarkkaskåvlån hæhttuji nanniduvvat.

source: Nu ferte maid universitehtaid ja dutkanbirrasiid gelbbolašvuohta industriijalaš ovdáneami birra man vuođus leat minerálariggodagat.
smj: Sæmmi guosská minerála ressursaj industriála åvddånahttema máhtudahkaj universitiehtajn ja dutkambirrasijn.

source: Dat golbma davvinorgalaš fylkkagieldda háliidit ásahit Davvinorgga minerálaráđi gos politihkkarat deaivvadit digaštallat ja mii sáhttá buktit cealkámušaid nationála politihkkii.
smj: Da gålmmå fylkkasuohkana nuorttan sihti ásadit Nuorttalijvuona minerállarádev gånnå politihkkára æjvvali ságastalátjit ja nasjonála politihkkaj ájádusájt ja ájggomusájt buktet.

source: Davvi-Norga berre ovttasbargat váikkuhan dihte nationála eiseválddiid ovdánahttit Norgga šaddat njunuš minerálanašuvdnan.
smj: Nuorttalij-Vuodna bierri aktan guovdásj oajválattjajt vájkkudit váj Vuodna sjaddá åvdemus minerállalándaj gaskan.

source: Minerála-/báktedoaimmaid plánemiid, ovdánahttimiid, álggahemiid dahje doaimmaid oktavuođas sáhttet bohciidit dilálašvuođat mas bargojoavku, mas lea govda ja buorre gelbbolašvuohta, sáhttá leat mielde garvimis dárbbašmeahttun guhkes proseassaid dahje mearrádusaid mat sáhttet dagahit riidduid.
smj: Gå minerálladåjmajt/bákteásadusájt pláni, åvddånahttá, álgat jali dåjmat de soajttá badjáni dile gånnå tjiehpes bargge vijdes máhtudagáj li viehkken váj garvvá guhka prosessajt jali mærrádusájt massta rijdo badjáni.

source: Berre árvvoštallot ásahit regionála gearggusvuođabargojoavkku mii sáhttá leat veahkkin dákkár dilálašvuođain.
smj: Bierri aj árvustallat guovlolasj gárvesvuodajuohkusav ásadit mij máhttá doarjjot jus rijdo badjáni.

source: Leat buorit ovdehusat gávdnat minerálariggodagaid Davvi-Norgga báktevuođus.
smj: Jáhkkep Nuorttalij-Vuonan la vejulasj minerállaressursajt gávnnat bávtijn.

source: Vai sáhttá ovdánahttit minerálaealáhusa riikkaoasis dárbbašuvvo ođasmahtton geologalaš máhttu man háhkat Norgga geologalaš iskkademiid (NGU) ja universitehtaid bokte.
smj: Váj galggá nahkat rijkkaoase minerállaæládusáv åvdedit de dárbaj ådå geologalasj máhtojt majt åttjut Norges geologiske undersøkelse (NGU) ja universitiehtaj baktu.

source: Strategalaš ja kritihkalaš minerála- ja metállariggodagat fertejit sihkkarastot gielddaid areálaplánaid bokte nu ahte dat eai geavahuvvo eará ulbmiliidda.
smj: Strategalasj ja ájnas minerálla- ja metállaressursa hæhttuji suohkanij areállaplánaj tjadá suoddjiduvvat váj e ietjá dåjmajda láhppu.

source: Davvinorgga ráđđi háliida ovttasbarggu gaskal nationála ja regionála fágabirrasiid ja politihkkariid ovdánahttin dihte nana minerálaealáhusa mii lea boahtteáigái heivehuvvon.
smj: Nuorttalijvuona ráde sihtá lahka aktisasjbargov nasjonála ja guovlolasj fáhkabirrasij ja politihkkárij váj åvdet nanos minerállaæládusáv mij åvddålijguovlluj gehtjas.

source: Ulbmil lea ealáhus mii dagaha ahte ásahuvvojit ođđa bargosajit, šaddet eanet doaimmat ja lasiha dietnasa báikegoddái gos doaibma ásahuvvo, muhto maiddá vuhtiiváldá eará areálaberoštumiid guovllus ja negatiivvalaš váikkuhusaid birrasii.
smj: Ulmme la æládus mij åttjut ådå barggosajijt, ienep dåjmajt ja lasedum sisbåhtusijt bájkálasj sebrudagájda dåppe gåggu ásat. Sæmmi båttå gå aj ietjá areállaberustimijt guovlon várajda válldá ja binnet nievres vájkkudusájt birrasij.
